Repository: Kurozora/kurozora-app
Catalog: Kurozora/Supporting Files/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, es_419, fa, fi, fil, fr, he, hi, hu, hy, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# %@ · %lld titles
source: %1$@ · %lld titles
ar: %1$@ · %lld عمل
bn: %1$@ · %lld টাইটেল
cs: %1$@ · %lld titulů
da: %1$@ · %lld titler
de: %1$@ · %lld Titel
el: %1$@ · %lld τίτλοι
es: %1$@ · %lld títulos
es_419: %1$@ · %lld títulos
fa: %1$@ · %lld عنوان
fi: %1$@ · %lld nimikettä
fil: %1$@ · %lld na titulo
fr: %1$@ · %lld titres
he: %1$@ · %lld כותרים
hi: %1$@ · %lld टाइटल
hu: %1$@ · %lld cím
hy: %1$@ · %lld գործ
id: %1$@ · %lld judul
it: %1$@ · %lld titoli
ja: %1$@ · %lld作品
ko: %1$@ · %lld개 작품
ms: %1$@ · %lld tajuk
nb: %1$@ · %lld titler
nl: %1$@ · %lld titels
pl: %1$@ · %lld tytułu
pt_br: %1$@ · %lld títulos
pt_pt: %1$@ · %lld títulos
ro: %1$@ · %lld de titluri
ru: %1$@ · %lld тайтлов
sv: %1$@ · %lld titlar
ta: %1$@ · %lld படைப்புகள்
te: %1$@ · %lld టైటిల్‌లు
th: %1$@ · %lld เรื่อง
tr: %1$@ · %lld yapım
uk: %1$@ · %lld тайтлів
ur: %1$@ · %lld ٹائٹلز
vi: %1$@ · %lld tựa
zh_hans: %1$@ · %lld 部作品
zh_hant: %1$@ · %lld 部作品

source: %@ Top Charts
ar: الأكثر رواجًا في %@
bn: %@-এর শীর্ষ তালিকা
cs: Žebříčky: %@
da: Hitlister for %@
de: %@-Charts
el: Κορυφαίες λίστες: %@
es: Rankings de %@
es_419: Rankings de %@
fa: برترین‌های %@
fi: Suosituimmat %@
fil: Top Charts ng %@
fr: Classements des %@
he: מצעדי %@
hi: %@ टॉप चार्ट
hu: %@ toplistája
hy: Լավագույն %@
id: Tangga Teratas %@
it: Classifiche %@
ja: %@ランキング
ko: %@ 인기 차트
ms: Carta Teratas %@
nb: Hitlister for %@
nl: Hitlijsten: %@
pl: Rankingi: %@
pt_br: Rankings de %@
pt_pt: Tabelas de %@
ro: Clasamente %@
ru: Топ-чарты: %@
sv: Topplistor för %@
ta: %@ சிறந்த பட்டியல்கள்
te: %@ టాప్ చార్ట్‌లు
th: ชาร์ต%@ยอดนิยม
tr: En İyi %@
uk: Топ-чарти: %@
ur: %@ ٹاپ چارٹس
vi: Bảng xếp hạng %@
zh_hans: %@排行榜
zh_hant: %@排行榜

source: %@ total series
ar: %@ سلسلة إجمالًا
bn: %@ মোট সিরিজ
cs: %@ sérií celkem
da: %@ serier i alt
de: %@ Serien insgesamt
el: %@ σειρές συνολικά
es: %@ series en total
es_419: %@ series en total
fa: %@ سری در مجموع
fi: %@ sarjaa yhteensä
fil: %@ na kabuuang serye
fr: %@ séries au total
he: %@ סדרות בסך הכול
hi: %@ कुल सीरीज़
hu: %@ sorozat összesen
hy: %@ ընդհանուր շարք
id: %@ total seri
it: %@ serie in totale
ja: 全%@作品
ko: 전체 %@개 시리즈
ms: %@ jumlah siri
nb: %@ serier totalt
nl: %@ series in totaal
pl: %@ serii łącznie
pt_br: %@ séries no total
pt_pt: %@ séries no total
ro: %@ serii în total
ru: Всего серий: %@
sv: %@ serier totalt
ta: %@ மொத்த தொடர்கள்
te: మొత్తం %@ సిరీస్‌లు
th: ทั้งหมด %@ เรื่อง
tr: %@ toplam seri
uk: Усього серій: %@
ur: %@ کل سیریز
vi: %@ series tổng cộng
zh_hans: 共 %@ 部作品
zh_hant: 共 %@ 部作品

# %@ works · %@
source: %1$@ works · %2$@
ar: %1$@ عمل · %2$@
bn: %1$@ টাইটেল · %2$@
cs: %1$@ titulů · %2$@
da: %1$@ titler · %2$@
de: %1$@ Titel · %2$@
el: %1$@ τίτλοι · %2$@
es: %1$@ títulos · %2$@
es_419: %1$@ títulos · %2$@
fa: %1$@ عنوان · %2$@
fi: %1$@ nimikettä · %2$@
fil: %1$@ na titulo · %2$@
fr: %1$@ titres · %2$@
he: %1$@ כותרים · %2$@
hi: %1$@ टाइटल · %2$@
hu: %1$@ cím · %2$@
hy: %1$@ գործ · %2$@
id: %1$@ judul · %2$@
it: %1$@ titoli · %2$@
ja: %1$@作品 · %2$@
ko: %1$@개 작품 · %2$@
ms: %1$@ tajuk · %2$@
nb: %1$@ titler · %2$@
nl: %1$@ titels · %2$@
pl: %1$@ tytułów · %2$@
pt_br: %1$@ títulos · %2$@
pt_pt: %1$@ títulos · %2$@
ro: %1$@ de titluri · %2$@
ru: %1$@ тайтлов · %2$@
sv: %1$@ titlar · %2$@
ta: %1$@ படைப்புகள் · %2$@
te: %1$@ టైటిల్‌లు · %2$@
th: %1$@ เรื่อง · %2$@
tr: %1$@ yapım · %2$@
uk: %1$@ тайтлів · %2$@
ur: %1$@ ٹائٹلز · %2$@
vi: %1$@ tựa · %2$@
zh_hans: %1$@ 部作品 · %2$@
zh_hant: %1$@ 部作品 · %2$@

# %@ works · %@–%@
source: %1$@ works · %2$@–%3$@
ar: %1$@ عمل · %2$@–%3$@
bn: %1$@ টাইটেল · %2$@–%3$@
cs: %1$@ titulů · %2$@–%3$@
da: %1$@ titler · %2$@–%3$@
de: %1$@ Titel · %2$@–%3$@
el: %1$@ τίτλοι · %2$@–%3$@
es: %1$@ títulos · %2$@–%3$@
es_419: %1$@ títulos · %2$@–%3$@
fa: %1$@ عنوان · %2$@–%3$@
fi: %1$@ nimikettä · %2$@–%3$@
fil: %1$@ na titulo · %2$@–%3$@
fr: %1$@ titres · %2$@–%3$@
he: %1$@ כותרים · %2$@–%3$@
hi: %1$@ टाइटल · %2$@–%3$@
hu: %1$@ cím · %2$@–%3$@
hy: %1$@ գործ · %2$@–%3$@
id: %1$@ judul · %2$@–%3$@
it: %1$@ titoli · %2$@–%3$@
ja: %1$@作品 · %2$@–%3$@
ko: %1$@개 작품 · %2$@–%3$@
ms: %1$@ tajuk · %2$@–%3$@
nb: %1$@ titler · %2$@–%3$@
nl: %1$@ titels · %2$@–%3$@
pl: %1$@ tytułów · %2$@–%3$@
pt_br: %1$@ títulos · %2$@–%3$@
pt_pt: %1$@ títulos · %2$@–%3$@
ro: %1$@ de titluri · %2$@–%3$@
ru: %1$@ тайтлов · %2$@–%3$@
sv: %1$@ titlar · %2$@–%3$@
ta: %1$@ படைப்புகள் · %2$@–%3$@
te: %1$@ టైటిల్‌లు · %2$@–%3$@
th: %1$@ เรื่อง · %2$@–%3$@
tr: %1$@ yapım · %2$@–%3$@
uk: %1$@ тайтлів · %2$@–%3$@
ur: %1$@ ٹائٹلز · %2$@–%3$@
vi: %1$@ tựa · %2$@–%3$@
zh_hans: %1$@ 部作品 · %2$@–%3$@
zh_hant: %1$@ 部作品 · %2$@–%3$@

# %lld of %lld
source: %1$lld of %2$lld
ar: %1$lld من %2$lld
bn: %2$lld-এর মধ্যে %1$lld
cs: %1$lld z %2$lld
da: %1$lld af %2$lld
de: %1$lld von %2$lld
el: %1$lld από %2$lld
es: %1$lld de %2$lld
es_419: %1$lld de %2$lld
fa: %1$lld از %2$lld
fi: %1$lld / %2$lld
fil: %1$lld ng %2$lld
fr: %1$lld sur %2$lld
he: %1$lld מתוך %2$lld
hi: %2$lld में से %1$lld
hu: %1$lld / %2$lld
hy: %1$lld %2$lld-ից
id: %1$lld dari %2$lld
it: %1$lld di %2$lld
ja: %2$lld件中%1$lld件
ko: %2$lld개 중 %1$lld번째
ms: %1$lld daripada %2$lld
nb: %1$lld av %2$lld
nl: %1$lld van %2$lld
pl: %1$lld z %2$lld
pt_br: %1$lld de %2$lld
pt_pt: %1$lld de %2$lld
ro: %1$lld din %2$lld
ru: %1$lld из %2$lld
sv: %1$lld av %2$lld
ta: %2$lld இல் %1$lld
te: %2$lld లో %1$lld
th: %1$lld จาก %2$lld
tr: %1$lld / %2$lld
uk: %1$lld з %2$lld
ur: %2$lld میں سے %1$lld
vi: %1$lld trên %2$lld
zh_hans: 第 %1$lld / %2$lld
zh_hant: 第 %1$lld／%2$lld

source: %lld Selected
ar: %lld عنصر محدَّد
bn: %lld নির্বাচিত
cs: %lld vybráno
da: %lld valgt
de: %lld ausgewählt
el: %lld επιλεγμένα
es: %lld seleccionados
es_419: %lld seleccionados
fa: %lld مورد انتخاب‌شده
fi: %lld valittu
fil: %lld ang Napili
fr: %lld sélectionnés
he: %lld נבחרו
hi: %lld चयनित
hu: %lld kijelölve
hy: %lld ընտրված
id: %lld Dipilih
it: %lld selezionati
ja: %lld件を選択中
ko: %lld개 선택됨
ms: %lld Dipilih
nb: %lld valgt
nl: %lld geselecteerd
pl: Zaznaczono %lld
pt_br: %lld selecionados
pt_pt: %lld Selecionados
ro: %lld selectate
ru: Выбрано %lld
sv: %lld markerade
ta: %lld தேர்ந்தெடுக்கப்பட்டன
te: %lld ఎంచుకున్నారు
th: เลือกแล้ว %lld รายการ
tr: %lld Seçildi
uk: Вибрано %lld
ur: %lld منتخب
vi: Đã chọn %lld
zh_hans: 已选择 %lld 个
zh_hant: 已選取 %lld 項

source: %lld total series
ar: %lld سلسلة إجمالًا
bn: %lld মোট সিরিজ
cs: %lld sérií celkem
da: %lld serier i alt
de: %lld Serien insgesamt
el: %lld σειρές συνολικά
es: %lld series en total
es_419: %lld series en total
fa: %lld سری در مجموع
fi: %lld sarjaa yhteensä
fil: %lld na kabuuang serye
fr: %lld séries au total
he: %lld סדרות בסך הכול
hi: %lld कुल सीरीज़
hu: %lld sorozat összesen
hy: %lld ընդհանուր շարք
id: %lld total seri
it: %lld serie in totale
ja: 全%lld作品
ko: 전체 %lld개 시리즈
ms: %lld jumlah siri
nb: %lld serier totalt
nl: %lld series in totaal
pl: %lld serii łącznie
pt_br: %lld séries no total
pt_pt: %lld séries no total
ro: %lld de serii în total
ru: %lld тайтлов всего
sv: %lld serier totalt
ta: %lld மொத்த தொடர்கள்
te: మొత్తం %lld సిరీస్‌లు
th: ทั้งหมด %lld เรื่อง
tr: %lld toplam seri
uk: %lld серій загалом
ur: %lld کل سیریز
vi: %lld series tổng cộng
zh_hans: 共 %lld 部作品
zh_hant: 共 %lld 部作品

source: About
ar: حول
bn: সম্পর্কে
cs: O aplikaci
da: Om
de: Über
el: Σχετικά
es: Acerca de
es_419: Acerca de
fa: درباره
fi: Tietoja
fil: Tungkol Dito
fr: À propos
he: אודות
hi: बारे में
hu: Névjegy
hy: Մասին
id: Tentang
it: Informazioni
ja: 情報
ko: 정보
ms: Perihal
nb: Om
nl: Over
pl: Informacje
pt_br: Sobre
pt_pt: Acerca de
ro: Despre
ru: О приложении
sv: Om
ta: பற்றி
te: గురించి
th: เกี่ยวกับ
tr: Hakkında
uk: Про застосунок
ur: بارے میں
vi: Giới thiệu
zh_hans: 关于
zh_hant: 關於

source: About In-App Purchases
ar: حول عمليات الشراء داخل التطبيق
bn: অ্যাপ-মধ্যস্থ কেনাকাটা সম্পর্কে
cs: O nákupech v aplikaci
da: Om køb i appen
de: Über In-App-Käufe
el: Σχετικά με τις αγορές εντός εφαρμογής
es: Acerca de las compras integradas
es_419: Acerca de las compras dentro de la app
fa: درباره‌ی خریدهای درون‌برنامه‌ای
fi: Tietoja sovelluksen sisäisistä ostoista
fil: Tungkol sa In-App Purchases
fr: À propos des achats intégrés
he: אודות רכישות מתוך האפליקציה
hi: इन-ऐप ख़रीदारी के बारे में
hu: Az alkalmazáson belüli vásárlásokról
hy: Հավելվածում գնումների մասին
id: Tentang Pembelian Dalam Aplikasi
it: Informazioni sugli acquisti in-app
ja: App内課金について
ko: 앱 내 구입 정보
ms: Perihal Pembelian Dalam Apl
nb: Om kjøp i appen
nl: Over in-app-aankopen
pl: Informacje o zakupach w aplikacji
pt_br: Sobre compras no app
pt_pt: Acerca das Compras na App
ro: Despre achizițiile din aplicație
ru: О встроенных покупках
sv: Om köp i appen
ta: ஆப்-உள் கொள்முதல்கள் பற்றி
te: ఇన్-యాప్ కొనుగోళ్ల గురించి
th: เกี่ยวกับการซื้อภายในแอป
tr: Uygulama İçi Satın Alımlar Hakkında
uk: Про покупки в застосунку
ur: ان ایپ خریداریوں کے بارے میں
vi: Về mua hàng trong ứng dụng
zh_hans: 关于 App 内购买项目
zh_hant: 關於 App 內購買

source: About Personalization
ar: حول التخصيص
bn: ব্যক্তিগতকরণ সম্পর্কে
cs: O personalizaci
da: Om personalisering
de: Über Personalisierung
el: Σχετικά με την εξατομίκευση
es: Acerca de la personalización
es_419: Acerca de la personalización
fa: درباره‌ی شخصی‌سازی
fi: Tietoja personoinnista
fil: Tungkol sa Pagpapersonal
fr: À propos de la personnalisation
he: אודות התאמה אישית
hi: वैयक्तिकरण के बारे में
hu: A személyre szabásról
hy: Անհատականացման մասին
id: Tentang Personalisasi
it: Informazioni sulla personalizzazione
ja: パーソナライズについて
ko: 맞춤 설정 정보
ms: Perihal Pemperibadian
nb: Om personalisering
nl: Over personalisatie
pl: Informacje o personalizacji
pt_br: Sobre personalização
pt_pt: Acerca da Personalização
ro: Despre personalizare
ru: О персонализации
sv: Om personanpassning
ta: தனிப்பயனாக்கம் பற்றி
te: పర్సనలైజేషన్ గురించి
th: เกี่ยวกับการปรับให้เป็นส่วนตัว
tr: Kişiselleştirme Hakkında
uk: Про персоналізацію
ur: ذاتی بنانے کے بارے میں
vi: Về cá nhân hóa
zh_hans: 关于个性化
zh_hant: 關於個人化

source: Access to photo library denied.
ar: تم رفض الوصول إلى مكتبة الصور.
bn: ফটো লাইব্রেরিতে প্রবেশাধিকার অস্বীকৃত হয়েছে।
cs: Přístup k fotkám byl odepřen.
da: Adgang til fotobiblioteket blev nægtet.
de: Zugriff auf die Fotomediathek verweigert.
el: Η πρόσβαση στη βιβλιοθήκη φωτογραφιών απορρίφθηκε.
es: Acceso a la fototeca denegado.
es_419: Se denegó el acceso a la biblioteca de fotos.
fa: دسترسی به کتابخانه‌ی عکس‌ها رد شد.
fi: Pääsy kuvakirjastoon estetty.
fil: Tinanggihan ang pag-access sa photo library.
fr: Accès à la photothèque refusé.
he: הגישה לספריית התמונות נדחתה.
hi: फ़ोटो लाइब्रेरी तक पहुँच अस्वीकृत की गई।
hu: A fotókönyvtárhoz való hozzáférés megtagadva.
hy: Մուտքը լուսանկարների գրադարան մերժվեց։
id: Akses ke pustaka foto ditolak.
it: Accesso alla libreria foto negato.
ja: フォトライブラリへのアクセスが拒否されました。
ko: 사진 보관함 접근이 거부되었습니다.
ms: Akses ke pustaka foto dinafikan.
nb: Tilgang til bildebiblioteket ble nektet.
nl: Toegang tot fotobibliotheek geweigerd.
pl: Odmówiono dostępu do biblioteki zdjęć.
pt_br: Acesso à biblioteca de fotos negado.
pt_pt: Acesso à biblioteca de fotografias recusado.
ro: Accesul la biblioteca foto a fost refuzat.
ru: Доступ к медиатеке запрещён.
sv: Åtkomst till bildbiblioteket nekades.
ta: புகைப்பட நூலகத்திற்கான அணுகல் மறுக்கப்பட்டது.
te: ఫోటో లైబ్రరీకి యాక్సెస్ నిరాకరించబడింది.
th: การเข้าถึงคลังรูปภาพถูกปฏิเสธ
tr: Fotoğraf kitaplığına erişim reddedildi.
uk: Доступ до медіатеки заборонено.
ur: فوٹو لائبریری تک رسائی مسترد کر دی گئی۔
vi: Quyền truy cập thư viện ảnh đã bị từ chối.
zh_hans: 照片图库访问权限被拒绝。
zh_hant: 已拒絕取用照片圖庫。

source: Account
ar: الحساب
bn: অ্যাকাউন্ট
cs: Účet
da: Konto
el: Λογαριασμός
es: Cuenta
es_419: Cuenta
fa: حساب کاربری
fi: Tili
fr: Compte
he: חשבון
hi: खाता
hu: Fiók
hy: Հաշիվ
id: Akun
ja: アカウント
ko: 계정
ms: Akaun
nb: Konto
pl: Konto
pt_br: Conta
pt_pt: Conta
ro: Cont
ru: Аккаунт
sv: Konto
ta: கணக்கு
te: ఖాతా
th: บัญชี
tr: Hesap
uk: Обліковий запис
ur: اکاؤنٹ
vi: Tài khoản
zh_hans: 账户
zh_hant: 帳號

source: Achievements
ar: الإنجازات
bn: অর্জনসমূহ
cs: Úspěchy
da: Bedrifter
de: Errungenschaften
el: Επιτεύγματα
es: Logros
es_419: Logros
fa: دستاوردها
fi: Saavutukset
fil: Mga Tagumpay
fr: Réalisations
he: הישגים
hi: उपलब्धियाँ
hu: Eredmények
hy: Նվաճումներ
id: Pencapaian
it: Obiettivi
ja: 実績
ko: 업적
ms: Pencapaian
nb: Prestasjoner
nl: Prestaties
pl: Osiągnięcia
pt_br: Conquistas
pt_pt: Conquistas
ro: Realizări
ru: Достижения
sv: Prestationer
ta: சாதனைகள்
te: విజయాలు
th: ความสำเร็จ
tr: Başarımlar
uk: Досягнення
ur: کارنامے
vi: Thành tựu
zh_hans: 成就
zh_hant: 成就

source: Add
ar: إضافة
bn: যোগ করুন
cs: Přidat
da: Tilføj
de: Hinzufügen
el: Προσθήκη
es: Añadir
es_419: Agregar
fa: افزودن
fi: Lisää
fil: Idagdag
fr: Ajouter
he: הוסף
hi: जोड़ें
hu: Hozzáadás
hy: Ավելացնել
id: Tambah
it: Aggiungi
ja: 追加
ko: 추가
ms: Tambah
nb: Legg til
nl: Voeg toe
pl: Dodaj
pt_br: Adicionar
pt_pt: Adicionar
ro: Adaugă
ru: Добавить
sv: Lägg till
ta: சேர்
te: జోడించు
th: เพิ่ม
tr: Ekle
uk: Додати
ur: شامل کریں
vi: Thêm
zh_hans: 添加
zh_hant: 新增

source: Add reminder
ar: إضافة تذكير
bn: রিমাইন্ডার যোগ করো
cs: Přidat připomínku
da: Tilføj påmindelse
de: Erinnerung hinzufügen
el: Προσθήκη υπενθύμισης
es: Añadir recordatorio
es_419: Agregar recordatorio
fa: افزودن یادآور
fi: Lisää muistutus
fil: Magdagdag ng paalala
fr: Ajouter un rappel
he: הוסף תזכורת
hi: रिमाइंडर जोड़ें
hu: Emlékeztető hozzáadása
hy: Ավելացնել հիշեցում
id: Tambah pengingat
it: Aggiungi promemoria
ja: リマインダーを追加
ko: 리마인더 추가
ms: Tambah peringatan
nb: Legg til påminnelse
nl: Herinnering toevoegen
pl: Dodaj przypomnienie
pt_br: Adicionar lembrete
pt_pt: Adicionar lembrete
ro: Adaugă memento
ru: Добавить напоминание
sv: Lägg till påminnelse
ta: நினைவூட்டலைச் சேர்
te: రిమైండర్ జోడించు
th: เพิ่มการเตือน
tr: Hatırlatıcı ekle
uk: Додати нагадування
ur: یاد دہانی شامل کریں
vi: Thêm lời nhắc
zh_hans: 添加提醒
zh_hant: 新增提醒

source: Add to favorites
ar: إضافة إلى المفضلة
bn: প্রিয়তে যোগ করো
cs: Přidat do oblíbených
da: Føj til favoritter
de: Zu Favoriten hinzufügen
el: Προσθήκη στα αγαπημένα
es: Añadir a favoritos
es_419: Agregar a favoritos
fa: افزودن به موردعلاقه‌ها
fi: Lisää suosikkeihin
fil: Idagdag sa mga paborito
fr: Ajouter aux favoris
he: הוסף למועדפים
hi: पसंदीदा में जोड़ें
hu: Hozzáadás a kedvencekhez
hy: Ավելացնել ընտրյալներում
id: Tambah ke favorit
it: Aggiungi ai preferiti
ja: お気に入りに追加
ko: 즐겨찾기에 추가
ms: Tambah ke kegemaran
nb: Legg til i favoritter
nl: Toevoegen aan favorieten
pl: Dodaj do ulubionych
pt_br: Adicionar aos favoritos
pt_pt: Adicionar aos favoritos
ro: Adaugă la favorite
ru: Добавить в избранное
sv: Lägg till i favoriter
ta: பிடித்தவற்றில் சேர்
te: ఇష్టమైనవాటికి జోడించు
th: เพิ่มในรายการโปรด
tr: Favorilere ekle
uk: Додати до улюблених
ur: پسندیدہ میں شامل کریں
vi: Thêm vào yêu thích
zh_hans: 添加到收藏
zh_hant: 加入最愛

source: Add to Library
ar: إضافة إلى المكتبة
bn: লাইব্রেরিতে যোগ করো
cs: Přidat do knihovny
da: Føj til bibliotek
de: Zur Mediathek hinzufügen
el: Προσθήκη στη βιβλιοθήκη
es: Añadir a la biblioteca
es_419: Agregar a la biblioteca
fa: افزودن به کتابخانه
fi: Lisää kirjastoon
fil: Idagdag sa Library
fr: Ajouter à la bibliothèque
he: הוסף לספרייה
hi: लाइब्रेरी में जोड़ें
hu: Hozzáadás a könyvtárhoz
hy: Ավելացնել գրադարան
id: Tambah ke Pustaka
it: Aggiungi alla libreria
ja: ライブラリに追加
ko: 보관함에 추가
ms: Tambah ke Pustaka
nb: Legg til i bibliotek
nl: Toevoegen aan bibliotheek
pl: Dodaj do biblioteki
pt_br: Adicionar à biblioteca
pt_pt: Adicionar à Biblioteca
ro: Adaugă în bibliotecă
ru: Добавить в библиотеку
sv: Lägg till i biblioteket
ta: நூலகத்தில் சேர்
te: లైబ్రరీకి జోడించు
th: เพิ่มลงในคลัง
tr: Kitaplığa Ekle
uk: Додати до бібліотеки
ur: لائبریری میں شامل کریں
vi: Thêm vào Thư viện
zh_hans: 加入资料库
zh_hant: 加入收藏庫

source: Age
ar: العمر
bn: বয়স
cs: Věk
da: Alder
de: Alter
el: Ηλικία
es: Edad
es_419: Edad
fa: سن
fi: Ikä
fil: Edad
fr: Âge
he: גיל
hi: उम्र
hu: Kor
hy: Տարիք
id: Usia
it: Età
ja: 年齢
ko: 나이
ms: Umur
nb: Alder
nl: Leeftijd
pl: Wiek
pt_br: Idade
pt_pt: Idade
ro: Vârstă
ru: Возраст
sv: Ålder
ta: வயது
te: వయసు
th: อายุ
tr: Yaş
uk: Вік
ur: عمر
vi: Tuổi
zh_hans: 年龄
zh_hant: 年齡

source: Aired
ar: تم عرضه
bn: প্রচারিত
cs: Odvysíláno
da: Sendt
de: Ausgestrahlt
el: Προβλήθηκε
es: Emitido
es_419: Emitido
fa: پخش‌شده
fi: Esitetty
fil: Naipalabas
fr: Diffusé
he: שודר
hi: प्रसारित
hu: Sugárzott
hy: Հեռարձակվել է
id: Tayang
it: Trasmesso
ja: 放送日
ko: 방영됨
ms: Disiarkan
nb: Sendt
nl: Uitgezonden
pl: Wyemitowano
pt_br: Exibido
pt_pt: Transmitido
ro: Difuzat
ru: Вышло
sv: Sändes
ta: ஒளிபரப்பப்பட்டது
te: ప్రసారమైంది
th: ออกอากาศแล้ว
tr: Yayınlandı
uk: Вийшло в ефір
ur: نشر ہوا
vi: Đã phát sóng
zh_hans: 已播出
zh_hant: 已播出

source: Alerts
ar: التنبيهات
bn: সতর্কতা
cs: Upozornění
da: Notifikationer
de: Benachrichtigungen
el: Ειδοποιήσεις
es: Avisos
es_419: Alertas
fa: هشدارها
fi: Ilmoitukset
fil: Mga Abiso
fr: Alertes
he: התראות
hi: अलर्ट
hu: Értesítések
hy: Ծանուցումներ
id: Notifikasi
it: Avvisi
ja: 通知
ko: 알림
ms: Makluman
nb: Varsler
nl: Waarschuwingen
pl: Powiadomienia
pt_br: Alertas
pt_pt: Alertas
ro: Alerte
ru: Уведомления
sv: Aviseringar
ta: எச்சரிக்கைகள்
te: అలర్ట్‌లు
th: การแจ้งเตือน
tr: Uyarılar
uk: Сповіщення
ur: الرٹس
vi: Thông báo
zh_hans: 通知提醒
zh_hant: 提醒

source: Aliases
ar: الأسماء البديلة
bn: উপনামসমূহ
cs: Přezdívky
da: Aliasser
de: Aliasse
el: Ψευδώνυμα
es: Alias
es_419: Alias
fa: نام‌های مستعار
fi: Aliakset
fil: Mga Alyas
fr: Alias
he: כינויים
hi: उपनाम
hu: Álnevek
hy: Կեղծանուններ
id: Alias
it: Alias
ja: 別名
ko: 별칭
ms: Nama Lain
nb: Aliaser
nl: Aliassen
pl: Aliasy
pt_br: Apelidos
pt_pt: Pseudónimos
ro: Pseudonime
ru: Псевдонимы
sv: Alias
ta: மாற்றுப் பெயர்கள்
te: మారుపేర్లు
th: ชื่ออื่น
tr: Takma Adlar
uk: Псевдоніми
ur: عرفی نام
vi: Tên gọi khác
zh_hans: 别名
zh_hant: 別名

source: All
ar: الكل
bn: সব
cs: Vše
da: Alle
de: Alle
el: Όλα
es: Todo
es_419: Todo
fa: همه
fi: Kaikki
fil: Lahat
fr: Tout
he: הכול
hi: सभी
hu: Mind
hy: Բոլորը
id: Semua
it: Tutti
ja: すべて
ko: 전체
ms: Semua
nb: Alle
nl: Alles
pl: Wszystko
pt_br: Tudo
pt_pt: Tudo
ro: Toate
ru: Все
sv: Alla
ta: அனைத்தும்
te: అన్నీ
th: ทั้งหมด
tr: Tümü
uk: Усі
ur: سب
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

source: Always Show Title
ar: إظهار العنوان دائمًا
bn: সবসময় শিরোনাম দেখাও
cs: Vždy zobrazovat název
da: Vis altid titel
de: Titel immer anzeigen
el: Πάντα εμφάνιση τίτλου
es: Mostrar siempre el título
es_419: Mostrar siempre el título
fa: همیشه نمایش عنوان
fi: Näytä nimi aina
fil: Palaging Ipakita ang Titulo
fr: Toujours afficher le titre
he: תמיד הצג כותרת
hi: हमेशा शीर्षक दिखाएँ
hu: Cím mindig megjelenítése
hy: Միշտ ցույց տալ վերնագիրը
id: Selalu Tampilkan Judul
it: Mostra sempre il titolo
ja: 常にタイトルを表示
ko: 제목 항상 표시
ms: Sentiasa Tunjuk Tajuk
nb: Vis alltid tittel
nl: Titel altijd tonen
pl: Zawsze pokazuj tytuł
pt_br: Sempre mostrar título
pt_pt: Mostrar Sempre o Título
ro: Arată mereu titlul
ru: Всегда показывать название
sv: Visa alltid titel
ta: தலைப்பை எப்போதும் காட்டு
te: ఎల్లప్పుడూ టైటిల్ చూపించు
th: แสดงชื่อเรื่องเสมอ
tr: Başlığı Her Zaman Göster
uk: Завжди показувати назву
ur: ہمیشہ عنوان دکھائیں
vi: Luôn hiện tiêu đề
zh_hans: 始终显示标题
zh_hant: 一律顯示標題

source: Anime, Manga, Games and More
ar: Anime وManga وألعاب والمزيد
bn: anime, manga, গেম এবং আরও অনেক কিছু
cs: Anime, manga, hry a další
da: Anime, manga, spil og mere
de: Anime, Manga, Games und mehr
el: Anime, manga, παιχνίδια και άλλα
es: Anime, manga, juegos y más
es_419: Anime, manga, juegos y más
fa: anime، manga، بازی‌ها و بیشتر
fi: Anime, manga, pelit ja muut
fil: Anime, Manga, Games at Higit Pa
fr: Anime, manga, jeux et plus
he: אנימה, מנגה, משחקים ועוד
hi: Anime, Manga, गेम और बहुत कुछ
hu: Anime, manga, játékok és még több
hy: Anime, manga, խաղեր և այլն
id: Anime, Manga, Game, dan Lainnya
it: Anime, manga, giochi e altro
ja: アニメ、漫画、ゲームなど
ko: Anime, Manga, 게임 등
ms: Anime, Manga, Permainan dan Lagi
nb: Anime, manga, spill og mer
nl: Anime, manga, games en meer
pl: Anime, manga, gry i więcej
pt_br: Anime, Manga, Games e mais
pt_pt: Anime, manga, jogos e muito mais
ro: Anime, manga, jocuri și altele
ru: Anime, manga, игры и не только
sv: Anime, manga, spel och mer
ta: Anime, Manga, கேம்கள் மற்றும் பல
te: Anime, Manga, గేమ్‌లు మరియు మరిన్ని
th: อนิเมะ, มังงะ, เกม และอื่นๆ
tr: Anime, Manga, Oyunlar ve Daha Fazlası
uk: Anime, manga, ігри та інше
ur: anime، manga، گیمز اور مزید
vi: Anime, manga, game và hơn thế nữa
zh_hans: Anime、Manga、游戏等
zh_hant: Anime、Manga、遊戲及更多

source: Apply
ar: تطبيق
bn: প্রয়োগ করো
cs: Použít
da: Anvend
de: Anwenden
el: Εφαρμογή
es: Aplicar
es_419: Aplicar
fa: اعمال
fi: Käytä
fil: Ilapat
fr: Appliquer
he: החל
hi: लागू करें
hu: Alkalmaz
hy: Կիրառել
id: Terapkan
it: Applica
ja: 適用
ko: 적용
ms: Guna
nb: Bruk
nl: Pas toe
pl: Zastosuj
pt_br: Aplicar
pt_pt: Aplicar
ro: Aplică
ru: Применить
sv: Tillämpa
ta: பயன்படுத்து
te: వర్తింపజేయి
th: ใช้งาน
tr: Uygula
uk: Застосувати
ur: لاگو کریں
vi: Áp dụng
zh_hans: 应用
zh_hant: 套用

source: Are you sure you want to sign out?
ar: هل أنت متأكد من رغبتك في تسجيل الخروج؟
bn: আপনি কি নিশ্চিতভাবে সাইন আউট করতে চান?
cs: Opravdu se chcete odhlásit?
da: Er du sikker på, at du vil logge ud?
de: Möchten Sie sich wirklich abmelden?
el: Είστε βέβαιοι ότι θέλετε να αποσυνδεθείτε;
es: ¿Seguro que desea cerrar sesión?
es_419: ¿Está seguro de que desea cerrar sesión?
fa: آیا مطمئن هستید که می‌خواهید از حساب خود خارج شوید؟
fi: Haluatko varmasti kirjautua ulos?
fil: Sigurado ka bang gusto mong mag-sign out?
fr: Voulez-vous vraiment vous déconnecter ?
he: האם ברצונך להתנתק?
hi: क्या आप वाकई साइन आउट करना चाहते हैं?
hu: Biztosan ki szeretne jelentkezni?
hy: Համոզվա՞ծ եք, որ ցանկանում եք դուրս գալ։
id: Apakah Anda yakin ingin keluar?
it: Vuoi davvero disconnetterti?
ja: サインアウトしてもよろしいですか？
ko: 로그아웃하시겠습니까?
ms: Adakah anda pasti mahu log keluar?
nb: Er du sikker på at du vil logge ut?
nl: Weet je zeker dat je je wilt afmelden?
pl: Czy na pewno chcesz się wylogować?
pt_br: Tem certeza de que deseja sair?
pt_pt: Tem a certeza de que pretende terminar sessão?
ro: Sigur doriți să vă deconectați?
ru: Вы действительно хотите выйти?
sv: Är du säker på att du vill logga ut?
ta: வெளியேற விரும்புவது உறுதியா?
te: మీరు ఖచ్చితంగా సైన్ అవుట్ చేయాలనుకుంటున్నారా?
th: คุณแน่ใจหรือไม่ว่าต้องการออกจากระบบ?
tr: Oturumu kapatmak istediğinizden emin misiniz?
uk: Ви впевнені, що хочете вийти?
ur: کیا آپ واقعی سائن آؤٹ کرنا چاہتے ہیں؟
vi: Bạn có chắc chắn muốn đăng xuất không?
zh_hans: 确定要退出登录吗？
zh_hant: 您確定要登出嗎？

source: As Heard On
ar: كما سُمِع في
bn: যেখানে শোনা গেছে
cs: Slyšeno v
da: Som hørt i
de: Gehört in
el: Όπως ακούστηκε σε
es: Escuchado en
es_419: Escuchado en
fa: شنیده‌شده در
fi: Kuultu kohteessa
fil: Narinig Sa
fr: Entendu dans
he: נשמע ב
hi: जहाँ सुना गया
hu: Itt hallható
hy: Որտեղ է հնչել
id: Terdengar Di
it: Ascoltato in
ja: 収録作品
ko: 수록 작품
ms: Seperti Didengari Pada
nb: Som hørt i
nl: Te horen in
pl: Usłyszane w
pt_br: Onde foi ouvido
pt_pt: Como Ouvido Em
ro: Auzit în
ru: Прозвучало в
sv: Som hörts i
ta: இதில் கேட்டது
te: ఇక్కడ విన్నట్లు
th: ได้ยินจาก
tr: Şurada Duyuldu
uk: Звучало в
ur: جہاں سنا گیا
vi: Đã nghe trong
zh_hans: 听见出处
zh_hant: 曾於此聆聽

source: Automatic
ar: تلقائي
bn: স্বয়ংক্রিয়
cs: Automaticky
da: Automatisk
de: Automatisch
el: Αυτόματο
es: Automático
es_419: Automático
fa: خودکار
fi: Automaattinen
fil: Awtomatiko
fr: Automatique
he: אוטומטי
hi: स्वचालित
hu: Automatikus
hy: Ավտոմատ
id: Otomatis
it: Automatico
ja: 自動
ko: 자동
ms: Automatik
nb: Automatisk
nl: Automatisch
pl: Automatycznie
pt_br: Automático
pt_pt: Automático
ro: Automat
ru: Автоматически
sv: Automatisk
ta: தானியங்கி
te: ఆటోమేటిక్
th: อัตโนมัติ
tr: Otomatik
uk: Автоматично
ur: خودکار
vi: Tự động
zh_hans: 自动
zh_hant: 自動
